Repository: tianxiewuhua/VPNOn
Catalog: VPNOn/*.lproj/Main.strings
Languages: nl_nl

# 2ji-tt-sNU.text
source: Server
nl_nl: VPN Server

# 5Qn-Bw-nVD.footerTitle
source: Turn this option on will keep VPN connection alive even screen is locked or network is unstable.
nl_nl: Deze optie zorgt ervoor dat het VPN verbonden blijft, zelfs wanneer het schermslot is ingeschakeld of het netwerk instabiel.

# Ao2-Hb-0jD.text
source: Duplicate
nl_nl: KopiÃ«ren

# C2u-J4-G5f.text
source: Domains relies on VPN
nl_nl: Domeinnamen die het VPN nodig hebben

# FSL-Tv-Cp6.text
source: On Demand
nl_nl: Automatisch

# Im7-xc-lxF.text
source: Delete VPN
nl_nl: VPN verwijderen

# Jej-Iu-pn8.placeholder
source: Ask Every Time
nl_nl: Elke keer opnieuw vragen

# KqD-kH-A4B.text
source: Always On
nl_nl: Altijd Verbonden

# P5o-gM-dBq.text
source: Description
nl_nl: Omschrijving

# PP3-2a-1up.footerTitle
source: Requesting domains specified here may turn on VPN connection automatically. Please separate domains with whitespace or newline.
nl_nl: De hier opgegeven domeinnamen kunnen gebruikt worden om het VPN automatisch te verbinden. Gebruik een spatie of nieuwe regel om de domeinnamen van elkaar te scheiden.

# PP3-2a-1up.headerTitle
source: Domains relies on VPN
nl_nl: Domeinnamen die het VPN nodig hebben

# Ud8-O3-Mk9.text
source: Account
nl_nl: Gebruikersnaam

# XpY-Af-O6z.text
source: Password
nl_nl: Wachtwoord

# dxQ-Vo-JWP.text
source: Add VPN Configuration...
nl_nl: VPN configuratie toevoegen...

# eUh-Mf-gFu.placeholder
source: Required
nl_nl: Vereist

# iNr-tg-tO5.placeholder
source: Required
nl_nl: Vereist

# ijT-Cj-eqv.text
source: Download
nl_nl: Downloaden

# lOt-LM-XMh.placeholder
source: Required
nl_nl: Vereist

# p5c-ZP-mHC.title
source: Configuration
nl_nl: Configuratie

# pXD-5j-wvs.text
source: Secret
nl_nl: Gedeelde geheime sleutel

# rTs-vk-ZUy.title
source: Domains
nl_nl: Domeinnamen

# rtd-Ll-4ML.text
source: 0 domains
nl_nl: 0 domeinnamen

# tHf-HC-jcR.text
source: Delete
nl_nl: Verwijder

# w4U-Px-gJH.text
source: Group
nl_nl: Groep

# gNW-qy-Vnj.text
source: Acknowledgements
nl_nl: Dankwoord

# ffu-0G-A9k.text
source: Review on App Store
nl_nl: Review op App Store

# fdK-Tr-Mrs.text
source: Feedback
nl_nl: Terugkoppeling

# taa-b8-WfH.title
source: Acknowledgements
nl_nl: Dankwoord
